Repository: See-Me-Web/components-library
Catalog: lang/*.po
Languages: pl_pl

source: Accordeon
pl_pl: Akordeon

source: Accordeon block
pl_pl: Blok akordeon

source: Animated text
pl_pl: Animowany tekst

source: Text animated on page scroll
pl_pl: Tekst animowany podczas przewijania strony

source: Button
pl_pl: Przycisk

source: Column
pl_pl: Kolumna

source: Column block
pl_pl: Blok kolumna

source: Columns
pl_pl: Kolumny

source: Columns block
pl_pl: Blok kolumny

source: Download
pl_pl: Do pobrania

source: File to download
pl_pl: Plik do pobrania

source: Dynamic posts
pl_pl: Dynamiczne posty

source: Dynamic posts loaded via AJAX without page refresh
pl_pl: Dynamiczne posty ładowane bez przeładowania strony za pomocą AJAX

source: FAQ section with questions and anserws grouped in topics
pl_pl: Sekcja FAQ z pytaniami i odpowiedziami pogrupowanymi według tematów

source: Gallery
pl_pl: Galeria

source: Grid gallery
pl_pl: Galeria

source: Gallery item
pl_pl: Element galerii

source: Heading
pl_pl: Nagłówek

source: Heading block
pl_pl: Blok nagłówek

source: Icon
pl_pl: Ikona

source: Icon block
pl_pl: Blok ikona

source: Image slider
pl_pl: Slajder obrazków

source: Slider with images
pl_pl: Slajder z obrazkami

source: Map
pl_pl: Mapa

source: Map block
pl_pl: Blok mapa

source: Post hero
pl_pl: Nagłówek wpisu

source: Post hero block
pl_pl: Blok nagłówek wpisu

source: Posts
pl_pl: Posty

source: Posts block
pl_pl: Blok posty

source: Posts slider
pl_pl: Slajder postów

source: Posts slider block
pl_pl: Blok slajder postów

source: Section
pl_pl: Sekcja

source: Section block
pl_pl: Blok sekcja

source: Socials
pl_pl: Społecznościowe

source: Socials block
pl_pl: Blok media społecznościowe

source: Stack
pl_pl: Stos

source: Stack block
pl_pl: Blok stos

source: Wrapper
pl_pl: Kontener

source: Wrapper block
pl_pl: Blok kontener

source: download
pl_pl: pobierz

source: All
pl_pl: Wszystkie

source: Use two fingers to move the map
pl_pl: Przesuń mapę dwoma palcami

source: Album Gallery
pl_pl: Galeria albumów

source: Album grid gallery
pl_pl: Galeria z albumami

source: Breadcrumbs
pl_pl: Okruszki

source: Card
pl_pl: Karta

source: Card block
pl_pl: Blok karta

source: Posts list
pl_pl: Lista postów

source: Posts list block
pl_pl: Blok lista postów

source: MORE
pl_pl: ZOBACZ WIĘCEJ
